Test1/Variables/testws2.xml

<?xml version='1.0' encoding='UTF-8'?>
<Envelope xmlns="http://schemas.xmlsoap.org/soap/envelope/">250<Header />
   <Body>
      <NumberToWords xmlns="http://www.dataaccess.com/webservicesserver/">
         <ubiNum>?</ubiNum>
      </NumberToWords>
   </Body>
</Envelope>Body/NumberToWords/ubiNum